/* Localized versions of Info.plist keys */

"PaneTitle" = "Download or Update Data Files";

/* No comment provided by engineer. */
"%@ of %@" = "%1$@ of %2$@";

/* All files downloaded. */
"All files are successfully downloaded." = "All files are successfully downloaded.";

/* the unit for bytes */
"B" = "B";

/* Download stopped */
"Download stopped." = "Download stopped.";

/* the unit for gigabytes */
"GB" = "GB";

/* the unit for kilobytes */
"KB" = "KB";

/* the unit for megabytes */
"MB" = "MB";

/* Need To Download */
"The following files need to be downloaded and save to\n%@:" = "The following files need to be downloaded and save to\n%@:";

/* Bypass */
"You already have the latest data files, just Continue." = "You already have the latest data files, just Continue.";
